rules = """
Правила предоставления услуг по вывозу мусора

1. Услуги по вывозу мусора предоставляются на основании Premium-подписки на услуги компания "Вынесу"

2. Компания "Вынесу" не предоставляет услуги по вывозу мусора в случае, если общий вес мусора превышает 20 кг.

3. Компания "Вынесу" не предоставляет услуги по вывозу мусора в случае, если количество заказов в сутки превышает один.

4. Компания "Вынесу" обязуется вывозить мусор в соответствии с графиком, который был оговорен с клиентом.

5. Компания "Вынесу" имеет право отказаться от предоставления услуг по вывозу мусора в случае нарушения клиентом какого-либо пункта правил.

6. Клиент обязуется обеспечить доступ к месту хранения мусора для работника компании "Вынесу".

7. Клиент обязуется оплатить услуги по вывозу мусора в соответствии с тарифом на подписку

8. Клиент имеет право вернуть деньги за подписку в случае некачественного предоставления услуг.

9. Все споры и разногласия, которые могут возникнуть между сторонами, будут разрешаться путем переговоров.

"""
